{ "quotes" :[
    {
        "body": "The white man is very clever. He came quietly and peaceably with his religion. We were amused at his foolishness and allowed him to stay. Now he has won our brothers, and our clan can no longer act like one. He has put a knife on the things that held us together and we have fallen apart.",
        "book": "Things Fall Apart"
    },
    {
        "body": "There is no story that is not true",
        "book": "Things Fall Apart"
    },
    {
        "body": "A loss that can be repaired by money is not of such very great importance",
        "book": "One Thousand and One Nights"
    },
    {
        "body": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
        "book": "Pride and Prejudice"
    },
    {
        "body": "There's no tyrant like a brain.",
        "book": "Journey to the End of the Night"
    },
    {
        "body": "The truth may be stretched thin, but it never breaks, and it always surfaces above lies, as oil floats on water.", 
        "book": "Don Quijote De La Mancha"
    },
    {
        "body": "Finally, from so little sleeping and so much reading, his brain dried up and he went completely out of his mind.",
        "book": "Don Quijote De La Mancha"
    },
    {
        "body": "Government in general, any government anywhere, is a thing of exquisite comicality to a discerning mind.",
        "book": "Nostromo"
    },
    {
        "body": "He was ruined in every way, but a man possessed of passion is not a bankrupt in life.", 
        "book": "Nostromo"
    },
    {
        "body": "Don’t let us forget that the causes of human actions are usually immeasurably more complex and varied than our subsequent explanations of them.", 
        "book": "The Idiot"
    },
    {
        "body": "What and how much had I lost by trying to do only what was expected of me instead of what I myself had wished to do?",
        "book": "Invisible Man"
    },
    {
        "body": "When I discover who I am, I’ll be free.",
        "book": "Invisible Man"
    },
    {
        "body": "It's enough for me to be sure that you and I exist at this moment.",
        "book": "One Hundred Years of Solitude"
    },
    {
        "body": "Lost in the solitude of his immense power, he began to lose direction.",
        "book": "One Hundred Years of Solitude"
    },
    {
        "body": "However stupid a fool's words may be, they are sometimes enough to confound an intelligent man.",
        "book": "Dead Souls"
    },
    {
        "body": "Today I know that all things are watching, that nothing goes unseen, that even wallpaper has a better memory than human beings.",
        "book": "The Tin Drum"
    },
    {
        "body": "You are vain and wicked - as a genius should be.",
        "book": "The Tin Drum"
    },
    {
        "body": "They were words that came out of nothing, but they seemed to him somehow significant. He muttered them over again.",
        "book": "The Sound of the Mountain"
    }
]}